
/* Class = "NSWindow"; title = "Document Info"; ObjectID = "5"; */
"5.title" = "文書情報";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"92.label" = "詳細";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"94.label" = "概要";
